<?php
include_once('./_common.php');
if (G5_IS_MOBILE) {
    include_once(G5_MOBILE_PATH.'/sub/sub.php');
    return;
}
if(!$is_admin && $group['gr_device'] == 'mobile')
    alert($group['gr_subject'].' 그룹은 모바일에서만 접근할 수 있습니다.');
$group['gr_subject'] ="인정보상"  ;
$g5['title'] = "인정보상 | 할인가맹점";
//$gr_id ='test';
include_once('./_head.php');
include_once(G5_LIB_PATH.'/latest.lib.php');

add_stylesheet('<link rel="stylesheet" href="/theme/J_basic/css/sub.css">', 0);
?>
<div id="body_layout">
  <div class="body_wrap layout"> 
  


   <?include G5_THEME_PATH."/sub_left_08.php"?>



    <div id="contens" class="contents_wrap">
      <div id="location" class="title_wrap">
        <h2 class="page__title">할인가맹점</h2>
        <!-- 유틸 시작 -->
        <div class="utile_wrap"> 
          <ul class="location_wrap">
            <li class="n1 navi_home"><a href="">HOME</a></li>
            <li class="n2"><a href="">인정보상</a></li>
            <li class="n3"><a href="" class="navi_ov">할인가맹점</a></li>
         </ul>
        </div><!---///utile_wrap---->
		
      </div><!---///title_wrap--->
	 <div class="sub_page_bg"></div>
		
 <?include G5_THEME_PATH."/subpage_08_tab.php"?>
<div class="discount_text">※할인가맹점 방문 전 전화상으로 휴무 여부와 할인조건 등을 다시 확인하여 주시기 바랍니다.</div>
<div class="sub_table_wrap">
<table class="table_t02">
  <caption>
  할인가맹점 목록
  </caption>
  <thead>
    <tr>
      <th scope="col" style="width:7%;">번호</th>
      <th scope="col" style="width:22%;">업체명</th>
      <th scope="col" style="">주소</th>
      <th scope="col" style="width:15%;">전화번호</th>
      <th scope="col" style="width:15%;">할인률</th>
    </tr>
  </thead>
  <tbody>
     <tr>
    <td>1</td>
    <td>미평사무용가구</td>
    <td>여수시 미평남1길 55,    미평사무용가구 (미평동)</td>
    <td>061-651-5942</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>2</td>
    <td>용호체육관</td>
    <td>여수시 여서1로 31-1(여서동)</td>
    <td>061-655-3653</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>3</td>
    <td>조국체육관</td>
    <td>여수시 무선중앙로 79, 3층(선원동)</td>
    <td>061-653-5956</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>4</td>
    <td>정무체육관</td>
    <td>여수시 동문로 61, 3층(관문동)</td>
    <td>061-666-2364</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>5</td>
    <td>광무 짐(GYM)</td>
    <td>여수시 오림3길 15</td>
    <td>061-651-5808</td>
    <td>도복제공, 매월교육비 1만원 할인</td>
  </tr>
  <tr>
    <td>6</td>
    <td>광무체육관 청호스포츠클럽</td>
    <td>여수시 선소로 132, 3층(신기동)</td>
    <td>061-682-2234</td>
    <td>도복제공, 매월교육비 1만원 할인</td>
  </tr>
  <tr>
    <td>7</td>
    <td>광무체육관 </td>
    <td>여수시 소호4길 6-6(소호동)</td>
    <td>061-683-2821</td>
    <td>도복제공, 매월교육비 1만원 할인</td>
  </tr>
  <tr>
    <td>8</td>
    <td>전라남도 해양수산과학관</td>
    <td>전남 여수시동산읍 돌산로 2876</td>
    <td>061-644-4135</td>
    <td>입장료면제</td>
  </tr>
  <tr>
    <td>9</td>
    <td>한우리 요가원</td>
    <td>여수시 망마로 51(신기동)</td>
    <td>061-682-0670</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>10</td>
    <td>문화예술 협동조합 해마루</td>
    <td>여수시 새터로90 2층</td>
    <td>061-685-3171</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>11</td>
    <td>여수스쿼시</td>
    <td>여수시 둔덕8길 17-11, 여수스쿼시    (둔덕동)</td>
    <td>061-651-0222</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>12</td>
    <td>동성운전학원</td>
    <td>여수시 신월로 496-12,    동성운전학원 (신월동)</td>
    <td>061-643-2222</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>13</td>
    <td>금호태권도학원</td>
    <td>여수시 신월로 561-6 (신월동)</td>
    <td>061-643-3455</td>
    <td>10,000원 할인</td>
  </tr>
  <tr>
    <td>14</td>
    <td>이수재 요가교실</td>
    <td>여수시 여서로 158, 이수재요가교실    (여서동)</td>
    <td>061-655-1040</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>15</td>
    <td>제일서적</td>
    <td>여수시 흥국로 51, 제일서적 (학동)</td>
    <td>061-684-1441</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>16</td>
    <td>우리스포츠</td>
    <td>여수시 시청로 34, 우리스포츠    (학동)</td>
    <td>061-683-0258</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>17</td>
    <td>티쳐스영어학원</td>
    <td>여수시 시청서2길 33, 티쳐스영어학원    (학동)</td>
    <td>061-654-2725</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>18</td>
    <td>여수향토요리문화학원</td>
    <td>여수시 흥국로 92(신기동)</td>
    <td>061-692-4327</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>19</td>
    <td>하니문구</td>
    <td>여수시 신월로 612-1(1층)</td>
    <td>010-5714-2514</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>20</td>
    <td>여수문구센터</td>
    <td>여수시 쌍봉로 38(학동)</td>
    <td>061-682-3616</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>21</td>
    <td>법무사이만종사무소</td>
    <td>여수시 거북선공원2길 6, 4층    법무사이만종사무소 (학동)</td>
    <td>061-684-8558</td>
    <td>20%</td>
  </tr>
  <tr>
    <td>22</td>
    <td>법무사 김재영사무소</td>
    <td>여수시 망마로 30, 법무사김재영사무소    (학동)</td>
    <td>061-686-8005~6</td>
    <td>15%</td>
  </tr>
  <tr>
    <td>23</td>
    <td>이레기획</td>
    <td>여수시 무선로 109, 이레기획    (선원동)</td>
    <td>061-683-0221</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>24</td>
    <td>공작소</td>
    <td>여수시 선소로 144, 공작소    (신기동)</td>
    <td>061-692-0870</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>25</td>
    <td>광고시장</td>
    <td>여수시 쌍봉로 116-1, 광고시장    (학동)</td>
    <td>061-654-5678</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>26</td>
    <td>진남손해사정사무소</td>
    <td>여수시 동문로 34-4,    진남손해사정사무소 (동문동)</td>
    <td>061-665-4972</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>27</td>
    <td>태림종합광고</td>
    <td>여수시 진남로 19, 태림종합광고    (충무동)</td>
    <td>061-666-6660</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>28</td>
    <td>송림그라픽스</td>
    <td>여수시 시청서1길  8-8</td>
    <td>061-686-5543</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>29</td>
    <td>다솜컴퓨터세탁</td>
    <td>여수시 관문1길 18, 다솜컴퓨터세탁    (관문동)</td>
    <td>061-664-5447</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>30</td>
    <td>갤럭시(여수점)</td>
    <td>여수시 통제영3길 12-12, 갤럭시    (교동)</td>
    <td>061-662-9692</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>31</td>
    <td>새롬미용실</td>
    <td>여수시 좌수영로 437, 상가동    107호 (둔덕동,주공A)</td>
    <td>061-651-3233</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>32</td>
    <td>K2여천점</td>
    <td>여수시 망마로 59, K2여천점    (신기동)</td>
    <td>061-685-5010</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>33</td>
    <td>부림주단</td>
    <td>여수시 좌수영로 16-3, 부림주단    (서교동)</td>
    <td>061-642-4147</td>
    <td>3%</td>
  </tr>
  <tr>
    <td>34</td>
    <td>천일주단</td>
    <td>여수시 좌수영로 18-11, 천일주단    (서교동)</td>
    <td>061-642-4215</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>35</td>
    <td>코디하우스</td>
    <td>여수시 시청서3길 15, 코디하우스    (학동)</td>
    <td>061-691-3790</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>36</td>
    <td>바닐라미용실</td>
    <td>여수시 새터로 106-1, 바닐라미용실    (신기동)</td>
    <td>061-684-2616</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>37</td>
    <td>경진주단</td>
    <td>여수시 흥국로 83, 경진주단    (신기동)</td>
    <td>061-682-2627</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>38</td>
    <td>금강미용실</td>
    <td>여수시 연등1길 25, 금강미용실    (연등동)</td>
    <td>061-666-3011</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>39</td>
    <td>에스더 화장품직매장</td>
    <td>여수시 여서1로 88,    에스더화장품직매장 (여서동)</td>
    <td>061-651-1697</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>40</td>
    <td>합동타올</td>
    <td>여수시 쌍봉로 67, 합동타올 (학동)</td>
    <td>061-691-2828</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>41</td>
    <td>전옥진미용실</td>
    <td>여수시 선원1길 25(선원동)</td>
    <td>010-6319-0286</td>
    <td>20%</td>
  </tr>
  <tr>
    <td>42</td>
    <td>여천미용재료백화점</td>
    <td>여수시 시청로 39, 여천미용재료백화점    (학동)</td>
    <td>061-691-3331</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>43</td>
    <td>대동목욕탕</td>
    <td>여수시 진남로 16, 대동목욕탕    (충무동)</td>
    <td>061-663-7640</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>44</td>
    <td>코오롱스포츠 여수점</td>
    <td>여수시 통제영3길 12-7  (교동) </td>
    <td>061-662-7319</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>45</td>
    <td>강종순한복연구원</td>
    <td>여수시 문수로 143  (문수동)  </td>
    <td>061-651-9933</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>46</td>
    <td>세모네모 미용실</td>
    <td>여수시 동문로 59 (관문동)</td>
    <td>010-4010-4268</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>47</td>
    <td>행운미용실</td>
    <td>여수시 공화북6길 16 (공화동)</td>
    <td>010-9430-1603</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>48</td>
    <td>박경순헤어갤러리</td>
    <td>여수시 신월로 668  (국동)  </td>
    <td>061-642-8600</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>49</td>
    <td>두두미용실</td>
    <td>여수시 무선2길 29(선원동)</td>
    <td>061-683-2385</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>50</td>
    <td>신세계헤어센스</td>
    <td>여수시 소호로 471  (소호동) </td>
    <td>061-684-2077</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>51</td>
    <td>코오롱패션 지오투</td>
    <td>여수시 통제영3길 12-6 (교동)</td>
    <td>061-663-1414</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>52</td>
    <td>살롱드진</td>
    <td>여수시 선소로 63(2층)</td>
    <td>061-682-6664</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>53</td>
    <td>고려플라워</td>
    <td>여수시 좌수영로 63, 고려플라워    (광무동)</td>
    <td>061-643-2676</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>54</td>
    <td>로하스와인전문점</td>
    <td>여수시 문수로 37, 로하스와인전문점    (문수동)</td>
    <td>061-651-9070</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>55</td>
    <td>동백할인마트</td>
    <td>여수시 봉강2길 2-2, 동백할인마트    (봉강동)</td>
    <td>061-643-0510</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>56</td>
    <td>혜화당 한약도매</td>
    <td>여수시 신월로 779-1,    혜화당한약도매 (봉강동)</td>
    <td>061-643-0446</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>57</td>
    <td>공감스튜디오</td>
    <td>여수시 선소로 106, 공감스튜디오    (신기동)</td>
    <td>061-683-9966</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>58</td>
    <td>신기종합문구상사</td>
    <td>여수시 새터로84, 신기종합문구상사    (신기동)</td>
    <td>061-684-3596</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>59</td>
    <td>동백스튜디오, 아이세상스튜디오</td>
    <td>여수시 여서1로 104-1,    동백스튜디오 아이세상스튜디오 (여서동)</td>
    <td>061-653-5845</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>60</td>
    <td>꽃구경플라워</td>
    <td>여수시 미평로40, 꽃구경화원    (미평동)</td>
    <td>061-651-9191</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>61</td>
    <td>미네피아</td>
    <td>여수시 학동북3길 8-15, 미네피아    (학동)</td>
    <td>061-683-3335</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>62</td>
    <td>태양화원</td>
    <td>여수시 도원로 275, 태양화원    (학동)</td>
    <td>061-681-2640</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>63</td>
    <td>제일꽃백화점</td>
    <td>여수시 훙국로 8(학동)</td>
    <td>061-682-5377</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>64</td>
    <td>천사종합할인매장</td>
    <td>여수시 서교2길 8 (서교동)</td>
    <td>061-663-1003</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>65</td>
    <td>꽃나라플라워샵</td>
    <td>여수시 쌍봉로 53, 꽃나라플라워샵    (학동)</td>
    <td>061-682-4346</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>66</td>
    <td>다이얼음</td>
    <td>여수시 남산로 60-31,    수산물특화시장 다이얼음 (남산동)</td>
    <td>061-643-4425</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>67</td>
    <td>연우공방</td>
    <td>여수시 안심산길 29</td>
    <td>061-691-8606</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>68</td>
    <td>서울마트</td>
    <td>여수시 학동2길 22(학동)</td>
    <td>010-7667-3606</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>69</td>
    <td>황금모텔</td>
    <td>여수시 남면 안도해변길 31, 황금모텔</td>
    <td>061-665-9489</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>70</td>
    <td>상록수 민박.식당</td>
    <td>여수시 남면 금오로 854,    상록수민박.식당</td>
    <td>061-665-9506</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>71</td>
    <td>여남 민박.식당</td>
    <td>여수시 남면 금오로 850,    여남민박.식당</td>
    <td>061-665-9546</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>72</td>
    <td>명가모텔.식당</td>
    <td>여수시 남면 내외진길 6-1, 명가모텔    식당</td>
    <td>061-665-9520</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>73</td>
    <td>안도모텔</td>
    <td>여수시 남면 안도해변길 25, 안도모텔</td>
    <td>061-665-3369</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>74</td>
    <td>오동도펜션</td>
    <td>여수시 하멜로 78, 오동도펜션    (종화동)</td>
    <td>061-663-0339</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>75</td>
    <td>라포즈펜션</td>
    <td>여수시 돌산읍 돌산로 3169-21</td>
    <td>061-642-2020</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>76</td>
    <td>여수로여행사</td>
    <td>여수시 망마로 19, 여수로여행사    (학동)</td>
    <td>061-686-7776</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>77</td>
    <td>디하수산</td>
    <td>여수시 동문로 34, 디하수산    (고소동)</td>
    <td>061-666-5252</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>78</td>
    <td>조롱박</td>
    <td>여수시 통제영2길 8-9, 조롱박    (교동)</td>
    <td>061-662-1733</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>79</td>
    <td>백송민박.백송식당</td>
    <td>여수시 남면 안도안길 18, 백송식당</td>
    <td>061-665-9391</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>80</td>
    <td>카페너울</td>
    <td>여수시 남산로 16, 마르쉘</td>
    <td>061-643-3375</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>81</td>
    <td>여수자활후견기관(웰빙돌산김치)</td>
    <td>여수시 공화북1길 8, 웰빙돌산갓김치    (공화동)</td>
    <td>061-662-4402</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>82</td>
    <td>여수남산주문김치</td>
    <td>여수시 충무로 8-16, 남산주문김치    (남산동)</td>
    <td>061-642-2884</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>83</td>
    <td>친구야식당</td>
    <td>여수시 문수6길 32, 친구야식당    (문수동)</td>
    <td>061-652-7952</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>84</td>
    <td>광장서대회(교동점)</td>
    <td>여수시 교동남1길 6-8 (교동)</td>
    <td>061-666-2696</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>85</td>
    <td>용진하우스</td>
    <td>여수시 어항단지로 21(국동)</td>
    <td>061-641-1331</td>
    <td>20%</td>
  </tr>
  <tr>
    <td>86</td>
    <td>하림맥시칸</td>
    <td>여수시 미평로 45  (미평동)  </td>
    <td>061-653-1197</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>87</td>
    <td>서정김밥</td>
    <td>여수시 좌수영로 16-9, 서정김밥    (서교동)</td>
    <td>061-642-4432</td>
    <td>3%</td>
  </tr>
  <tr>
    <td>88</td>
    <td>치킨아이(덕양점)</td>
    <td>여수시 소라면 덕양로 376, 치킨아이</td>
    <td>061-682-9992</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>89</td>
    <td>바드레가든</td>
    <td>여수시 소라면 의곡길 17 (소라면)</td>
    <td>061-686-1775</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>90</td>
    <td>봉두식당</td>
    <td>여수시 소라면 갬실길 17-13</td>
    <td>061-685-8190</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>91</td>
    <td>모리아</td>
    <td>여수시 소라면 서부로 789,    모리아커피하우스</td>
    <td>061-685-2211</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>92</td>
    <td>오동도회관</td>
    <td>여수시 오동도로 98-1, 오동도회관    (수정동)</td>
    <td>061-662-5074</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>93</td>
    <td>부일식당2호점</td>
    <td>여수시 신기남길 20, 부일식당    (신기동)</td>
    <td>061-686-3338</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>94</td>
    <td>주연참숫불갈비</td>
    <td>여수시 신기남4길 10, 주연참숫불갈비    (신기동)</td>
    <td>061-691-7055</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>95</td>
    <td>교촌치킨(국동점)</td>
    <td>여수시 신월로 570 (신월동)</td>
    <td>061-642-9924</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>96</td>
    <td>하얀집 낙지전문점</td>
    <td>여수시 장성1길 19(안산동)</td>
    <td>061-683-3257</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>97</td>
    <td>자금성</td>
    <td>여수시 안산1길 186-19, 자금성    (안산동)</td>
    <td>061-682-4492</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>98</td>
    <td>금수산</td>
    <td>여수시 여문문화길 43, 금수산    (여서동)</td>
    <td>061-651-8127</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>99</td>
    <td>맛있는풍경</td>
    <td>여수시 여서동1길 10, 맛있는풍경    (여서동)</td>
    <td>061-652-7737</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>100</td>
    <td>양지밥집</td>
    <td>여수시 여서동5길 2, 양지밥집    (여서동)</td>
    <td>061-654-9878</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>101</td>
    <td>한국가나식당</td>
    <td>여수시 여문문화1길 83, 한국가나식당    (여서동)</td>
    <td>061-652-6933</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>102</td>
    <td>그랑피아프(여서점)</td>
    <td>여수시 여서로 156,    그랑피아프(여서점) (여서동)</td>
    <td>061-653-5051</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>103</td>
    <td>금풍</td>
    <td>여수시 시청서5길 13, 금풍식당    (학동)</td>
    <td>061-682-4309</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>104</td>
    <td>으뜸주막</td>
    <td>여수시 학동4길 3, 으뜸식당 (학동)</td>
    <td>061-681-0976</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>105</td>
    <td>오죽헌</td>
    <td>여수시 시청서1길 36 (학동)</td>
    <td>061-685-1700</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>106</td>
    <td>제일떡방앗간</td>
    <td>여수시 학동2길 7-4, 제일떡방앗간    (학동)</td>
    <td>061-683-0611</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>107</td>
    <td>함남면옥</td>
    <td>여수시 중앙1길 8, 함남면옥    (중앙동)</td>
    <td>061-662-2581</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>108</td>
    <td>등나무집</td>
    <td>여수시 충무5길 7-1, 등나무불고기    (충무동)</td>
    <td>061-663-9355</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>109</td>
    <td>한주</td>
    <td>여수시 교동남1길 6-30(교동)</td>
    <td>061-662-5524</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>110</td>
    <td>자연산횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 자연산횟집 (남산동)</td>
    <td>061-643-1545</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>111</td>
    <td>전주횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 전주횟집 (남산동)</td>
    <td>061-643-5601</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>112</td>
    <td>바다횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 바다횟집 (남산동)</td>
    <td>061-643-8569</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>113</td>
    <td>막둥이횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 막둥이횟집 (남산동)</td>
    <td>061-666-9511</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>114</td>
    <td>곡성태진건어물</td>
    <td>여수시 남산로 60-31,    수산물특화시장 곡성태진건어물 (남산동)</td>
    <td>061-642-5589</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>115</td>
    <td>에바다횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 에바다횟집 (남산동)</td>
    <td>061-643-9335</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>116</td>
    <td>영조횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 영조횟집 (남산동)</td>
    <td>061-642-7531</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>117</td>
    <td>한려횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 한려횟집 (남산동)</td>
    <td>061-641-2985</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>118</td>
    <td>자매돌산갓김치</td>
    <td>여수시 남산로 60-31,    수산물특화시장 자매돌산갓김치 (남산동)</td>
    <td>061-644-2560</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>119</td>
    <td>청해횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 청해횟집 (남산동)</td>
    <td>061-643-2006</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>120</td>
    <td>거북수산</td>
    <td>여수시 남산로 60-31,    수산물특화시장 거북수산 (남산동)</td>
    <td>061-663-8588</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>121</td>
    <td>찬영전복</td>
    <td>여수시 남산로 60-31,    수산물특화시장 찬영전복 (남산동)</td>
    <td>061-641-7020</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>122</td>
    <td>한려횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 한려어패류 (남산동)</td>
    <td>061-641-2985</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>123</td>
    <td>여수서대회</td>
    <td>여수시 남산로 60-31,    수산물특화시장 여수서대회 (남산동)</td>
    <td>061-643-5989</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>124</td>
    <td>청옥갓김치</td>
    <td>여수시 남산로 60-31,    수산물특화시장 청옥갓김치 (남산동)</td>
    <td>061-642-3304</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>125</td>
    <td>황금어장</td>
    <td>여수시 남산로 60-31,    수산물특화시장 황금어장 (남산동)</td>
    <td>061-641-3736</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>126</td>
    <td>정성횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 정성횟집 (남산동)</td>
    <td>061-641-2939</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>127</td>
    <td>희망횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 희망횟집 (남산동)</td>
    <td>061-643-7672</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>128</td>
    <td>현이 진이 횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 현이진이횟집 (남산동)</td>
    <td>061-643-6807</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>129</td>
    <td>진영횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 진영횟집 (남산동)</td>
    <td>061-642-2711</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>130</td>
    <td>민아네횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 민아네횟집 (남산동)</td>
    <td>061-643-1910</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>131</td>
    <td>월전수산</td>
    <td>여수시 남산로 60-31,    수산물특화시장 월전수산 (남산동)</td>
    <td>061-644-8005</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>132</td>
    <td>순천횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 순천횟집 (남산동)</td>
    <td>061-643-3994</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>133</td>
    <td>에바다(구)은혜수산</td>
    <td>여수시 남산로 60-31,    수산물특화시장 에바다(구)은혜수산 (남산동)</td>
    <td>061-664-3196</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>134</td>
    <td>맛나회뜨는집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 맛나회뜨는집 (남산동)</td>
    <td>061-642-1941</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>135</td>
    <td>남원어패류</td>
    <td>여수시 남산로 60-31,    수산물특화시장 남원어패류 (남산동)</td>
    <td>010-3644-1508</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>136</td>
    <td>여수갓김치돌게장</td>
    <td>여수시 남산로 60-31,    수산물특화시장 여수갓김치돌게장 (남산동)</td>
    <td>061-642-6048</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>137</td>
    <td>돌산수산</td>
    <td>여수시 남산로 60-31,    수산물특화시장 돌산수산 (남산동)</td>
    <td>061-642-9777</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>138</td>
    <td>익산남원횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 익산남원횟집 (남산동)</td>
    <td>061-643-2727</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>139</td>
    <td>전주아나고횟집</td>
    <td>여수시 남산로 60-31,    수산물특화시장 전주아나고횟집 (남산동)</td>
    <td>061-641-4838</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>140</td>
    <td>가든한식부페</td>
    <td>여수시 시청동1길 7, 가든한식부페    (학동)</td>
    <td>061-681-5940</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>141</td>
    <td>정성식당</td>
    <td>여수시 성산4길 25-1, 정성식당    (화장동)</td>
    <td>061-685-5588</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>142</td>
    <td>아리랑</td>
    <td>여수시 만성리길 23-1, 아리랑횟집    (만흥동)</td>
    <td>061-651-9246</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>143</td>
    <td>진성횟집</td>
    <td>여수시 만성리길 17, 진성횟집    (만흥동)</td>
    <td>061-651-9399</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>144</td>
    <td>통영</td>
    <td>여수시 만성로 272, 통영 (만흥동)</td>
    <td>061-651-3033</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>145</td>
    <td>해변의 집</td>
    <td>여수시 만성리길 37, 해변의집    (만흥동)</td>
    <td>061-651-9375</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>146</td>
    <td>전주횟집</td>
    <td>여수시 만성리길 25, 전주횟집    (만흥동)</td>
    <td>061-651-9678</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>147</td>
    <td>전라도백서방김치</td>
    <td>여수시 망양로 455, 전라도백서방김치    (만흥동)</td>
    <td>061-653-8859</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>148</td>
    <td>가든횟집</td>
    <td>여수시 만흥3길 36, 가든횟집    (만흥동)</td>
    <td>061-651-9323</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>149</td>
    <td>토박이</td>
    <td>여수시 미평로 59(미평동)</td>
    <td>061-652-0678</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>150</td>
    <td>명수</td>
    <td>여수시 공화북4길 7  (공화동)  </td>
    <td>010-4361-7622</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>151</td>
    <td>용마</td>
    <td>여수시 공화북4길 6-1  (공화동)  </td>
    <td>061-664-4131</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>152</td>
    <td>고바다로수산</td>
    <td>여수시 남산로 60-31,    수산물특화시장 고바다로수산(남산동)</td>
    <td>061-643-6688</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>153</td>
    <td>숙자상회</td>
    <td>여수시 남산로 60-31,    수산물특화시장 숙자상회(남산동)</td>
    <td>010-9885-6345</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>154</td>
    <td>황금상회</td>
    <td>여수시 남산로 60-31,    수산물특화시장 황금상회(남산동)</td>
    <td>061-643-2465</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>155</td>
    <td>완도상회</td>
    <td>여수시 남산로 60-31,    수산물특화시장 완도상회(남산동)</td>
    <td>061-643-8420</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>156</td>
    <td>금오도건어물</td>
    <td>여수시 남산로 60-31,    수산물특화시장 금오도건어물(남산동)</td>
    <td>061-642-6006</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>157</td>
    <td>마라향</td>
    <td>여수시 여문1로 35(여서동)</td>
    <td>061-691-0990</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>158</td>
    <td>바른생활</td>
    <td>여수시 중앙로 43, 중앙쇼핑센터 2층</td>
    <td>010-7272-3683</td>
    <td>20%</td>
  </tr>
  <tr>
    <td>159</td>
    <td>종점모텔식당</td>
    <td>여수시 돌산읍 향일암로 134</td>
    <td>061-644-7437</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>160</td>
    <td>황토방</td>
    <td>여수시 시청서2길 29-1</td>
    <td>061-681-6992</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>161</td>
    <td>지리산 일송정</td>
    <td>여수시 시청서1길 12</td>
    <td>061-683-9595</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>162</td>
    <td>백제관</td>
    <td>여수시 시청동5길 15</td>
    <td>061-682-2633</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>163</td>
    <td>여수냉면</td>
    <td>여수시 소라면 덕양로 394-1</td>
    <td>061-681-0878</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>164</td>
    <td>해오름모시떡송편</td>
    <td>여수시 소라면 덕양로 394-1</td>
    <td>010-2970-7688</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>165</td>
    <td>카페인시애틀(덕양점)</td>
    <td>여수시 소라면 덕양로 394</td>
    <td>061-682-8482</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>166</td>
    <td>독일지멘스보청기</td>
    <td>여수시 좌수영로 31, 2층    독일지멘스보청기 (광무동)</td>
    <td>061-643-0999</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>167</td>
    <td>김강순이혈연구소</td>
    <td>여수시 이순신광장로 196, 3층    김강순이혈연구소 (종화동)</td>
    <td>061-655-1155</td>
    <td>20%</td>
  </tr>
  <tr>
    <td>168</td>
    <td>크로바안경</td>
    <td>여수시 선소로 108, 크로바안경    (신기동)</td>
    <td>061-691-0507</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>169</td>
    <td>남대문안경</td>
    <td>여수시 흥국로 66, 남대문안경    (신기동)</td>
    <td>061-684-4340</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>170</td>
    <td>안경닥터</td>
    <td>여수시 새터로 64, 안경닥터    (신기동)</td>
    <td>061-664-7886</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>171</td>
    <td>레옹안경콘텍스트렌즈</td>
    <td>여수시 여수시 여수시 선원4길    3,  대양빌딩1층 레옹안경콘텍트렌즈</td>
    <td>061-684-2979</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>172</td>
    <td>1001여천빠리안경원</td>
    <td>여수시 선소로 88(신기동)</td>
    <td>061-684-5151</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>173</td>
    <td>여수삼성의원</td>
    <td>여수시 여서동1길 38, 여수삼성의원    (여서동)</td>
    <td>061-651-7117</td>
    <td>20%</td>
  </tr>
  <tr>
    <td>174</td>
    <td>유한메디칼</td>
    <td>여수시 소라면 죽림1길24,    유한메디칼 </td>
    <td>061-691-5059</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>175</td>
    <td>안경아이존</td>
    <td>여수시 시청로 47, 안경아이존    (학동)</td>
    <td>061-681-3793</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>176</td>
    <td>새봄치과</td>
    <td>여수시 시청로 43 (학동)</td>
    <td>061-691-7227</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>177</td>
    <td>서금수지침학회</td>
    <td>여수시 학동서1길 9, 서금수지침학회    (학동)</td>
    <td>061-681-7505</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>178</td>
    <td>신일환동물병원</td>
    <td>여수시 쌍봉로 43, 신일환동물병원    (학동)</td>
    <td>061-682-1010</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>179</td>
    <td>이마트안경</td>
    <td>여수시 좌수영로 277, 이마트안경    (오림동)</td>
    <td>061-654-6649</td>
    <td>20%</td>
  </tr>
  <tr>
    <td>180</td>
    <td>이순신안경점</td>
    <td>여수시 충무로 39-2(교동)</td>
    <td>061-654-3479</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>181</td>
    <td>에바다 안경원</td>
    <td>여수시 여문1로 26  (여서동)  </td>
    <td>010-9830-4218</td>
    <td>50%</td>
  </tr>
  <tr>
    <td>182</td>
    <td>이노티안경원</td>
    <td>여수시 망마로 11  (학동)  </td>
    <td>061-661-1004</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>183</td>
    <td>아름드리치과의원</td>
    <td>여수시 문수로 106, 2층</td>
    <td>061-655-6979</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>184</td>
    <td>건강의료기</td>
    <td>여수시 좌수영로 28(서교동)</td>
    <td>061-652-9390</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>185</td>
    <td>까치열쇠도장</td>
    <td>여수시 문수로 160-1 (문수동)</td>
    <td>061-653-5397</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>186</td>
    <td>미성지물장식 인테리어</td>
    <td>여수시 문수로 51,    미성지물장식인테리어 (문수동)</td>
    <td>061-654-4566</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>187</td>
    <td>전남목재총판</td>
    <td>여수시 좌수영로 474, 전남목재총판    (둔덕동)</td>
    <td>061-654-0280</td>
    <td>3%</td>
  </tr>
  <tr>
    <td>188</td>
    <td>구구육 건재사</td>
    <td>여수시 좌수영로 15, 구구육건재사    (서교동)</td>
    <td>061-643-0996</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>189</td>
    <td>삼호익스프레스</td>
    <td>여수시 화산4길 85-21,    삼호익스프레스 (화장동)</td>
    <td>061-691-7000</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>190</td>
    <td>조은장식지업사</td>
    <td>여수시 새터로 90, 조은장식지업사    (신기동)</td>
    <td>061-683-1948</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>191</td>
    <td>중앙열쇠</td>
    <td>여수시 신월로 612, 중앙열쇠    (신월동)</td>
    <td>061-641-8117</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>192</td>
    <td>대성벽돌건재</td>
    <td>여수시 신월로 593, 대성벽돌건재    (신월동)</td>
    <td>061-642-1980</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>193</td>
    <td>광양당인업사</td>
    <td>여수시 흥국로 11, 광양당인업사    (학동)</td>
    <td>061-684-2355</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>194</td>
    <td>건축사 사무소 마루</td>
    <td>여수시 소호로 638, 4층    건축사사무소 마루 (학동)</td>
    <td>061-685-2417</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>195</td>
    <td>건축사사무소 피아</td>
    <td>여수시 소호로 638, 4층    건축사사무소 피아 (학동)</td>
    <td>061-685-2417</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>196</td>
    <td>성전 E&amp;C</td>
    <td>여수시 좌수영로 889 (여천동)</td>
    <td>061-653-8218 ~ 9</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>197</td>
    <td>24시열쇠</td>
    <td>여수시 좌수영로 682-26,102동    113호(봉계동, 신동아아파트)</td>
    <td>010-6613-3870</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>198</td>
    <td>청원시공</td>
    <td>여수시 해산1길 11(해산동)</td>
    <td>070-4117-4309</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>199</td>
    <td>세왕카서비스</td>
    <td>여수시 만성로 40-1(둔덕동)</td>
    <td>061-654-0036</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>200</td>
    <td>신화자동차매매상사</td>
    <td>여수시 쌍봉로 262-7(신기동)</td>
    <td>061-653-7737</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>201</td>
    <td>태양자동차용품</td>
    <td>여수시 좌수영로 498-1,    태양자동차용품 (둔덕동)</td>
    <td>061-652-6071-2</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>202</td>
    <td>타이어피트</td>
    <td>여수시 신월로 627, 타이어피트    (국동)</td>
    <td>061-643-7088</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>203</td>
    <td>마이스터 자동차 공업사</td>
    <td>여수시 만성로 91,    마이스터자동차공업사 (미평동)</td>
    <td>061-651-5282</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>204</td>
    <td>신한자동차매매상사</td>
    <td>여수시 좌수영로 405,    신한자동차매매상사 (미평동)</td>
    <td>061-681-4660</td>
    <td>2%</td>
  </tr>
  <tr>
    <td>205</td>
    <td>신월부분정비공업사</td>
    <td>여수시 신월2길 7, 신월부분정비공업사    (신월동)</td>
    <td>061-643-3089</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>206</td>
    <td>주은카서비스</td>
    <td>여수시 여문1로 21, 주은카서비스    (여서동)</td>
    <td>061-651-2300</td>
    <td>20%</td>
  </tr>
  <tr>
    <td>207</td>
    <td>대창밧데리</td>
    <td>여수시 좌수영로 91, 대창밧데리    (연등동)</td>
    <td>061-641-3382</td>
    <td>10%</td>
  </tr>
  <tr>
    <td>208</td>
    <td>정성카서비스<br>
      (카오디오)</td>
    <td>여수시 덕양로 152,    정성카서비스(카오디오) (화장동)</td>
    <td>061-691-8114</td>
    <td>5%</td>
  </tr>
  <tr>
    <td>209</td>
    <td>서영카썬팅</td>
    <td>여수시 좌수영로 325(문수동)</td>
    <td>061-652-9390</td>
    <td>20%</td>
  </tr>
  </tbody>
</table>

</div>





	</div><!---///contents_wrap-->
  </div><!-- ///body_wrap layout end --> 
</div><!---///body_layout--->





<?php
include_once('./_tail.php');
?>
